Repository: NikchemnoAndNesmachno/AvaloniaClipboard
Catalog: AvaloniaClipboard/Styles/Resources/Languages/Langs.*.resx
Languages: uk_ua

# ToGlobalClipboard
source: Copy to global clipboard from this one
uk_ua: Копіювати до глобального буферу обміну з цього

# ToLocalClipboard
source: Copy from global clipboard to program one (to here)
uk_ua: Копіювати з глобального буферу обміну з локального (сюди)

# KeysToGlobalClipboard
source: Add hotkeys for command 'Copy to global clipboard'
uk_ua: Додати гарячі клавіші для команди 'Копіювати до глобального буферу обміну'

# KeysToLocalClipboard
source: Add hotkeys for command 'Copy to local clipboard'
uk_ua: Додати гарячі клавіші для команди 'Копіювати до локального буферу обміну'

# SaveBoards
source: Save boards and hotkeys for commands to the file, apply them
uk_ua: Зберегти поточні дошки і гарячі клавіші до файлу, застосувати їх

# AddBoardAndHotkey
source: Add current board and hotkeys to the list
uk_ua: Додати дошку і гарячі клавіші до списку

# RemoveBoardAndHotkey
source: Remove current board from the list
uk_ua: Видалити поточний елемент зі списку

# RefreshWatchList
source: Refresh list of hotkeys to watch
uk_ua: Оновити список гарячих клавіш, які натискаються

source: Run / Stop
uk_ua: Запустити / зупинити

# ClearForm
source: Clear new board and hotkey form
uk_ua: Очистити форму для нової дошки і гарячих клавіш

# HotkeyTab
source: Assign hotkeys and boards
uk_ua: Назначити гарячі клавіші та дошки

# SettingsTab
source: Edit settings
uk_ua: Змінити налаштування

# WatchTab
source: Watch at pressed keys
uk_ua: Дивитися за натиснутими клавішами

# BoardTab
source: Edit values from boards by yourself
uk_ua: Змінити значення дошок самостійно

# ReadBoards
source: Read boards and hotkeys from the file
uk_ua: Прочитати дошки і гарячі клавіші з файлу
